export const initialCards = [
    {
        taste: "с фуа-гра",
        title: "10",
        paragraph: "мышь в подарок",
        kg:"0,5"
    },
    {
        taste: "с рыбой",
        title: "40",
        paragraph: "2 мыши в подарок",
        kg:"2"
    },
    {
        taste: "с курой",
        title: "100",
        paragraph: "5 мышей в подарок заказчик доволен",
        kg:"5"
    },
];

export const initialBuy = [
    {
       write: "Печень утки разварная с артишоками.",
    },
    {
        write: "Головы щучьи с чесноком да свежайшая сёмгушка",
    },
    {
        write: "Филе из цыплят с трюфелями в бульоне",
    },
]

// export const initialDisabled = [
//     {
//         write: "Печалька, с фуа-гра закончился.",
//     },
//     {
//         write: "Печалька, с рыбой закончился.",
//     },
//     {
//         write: "Печалька, с курой закончился.",
//     },
// ]
